windows/Resources/ws_stop.xml

<s:Envelope xmlns:s="http://www.w3.org/2003/05/soap-envelope">
    <s:Body>
        <Stop xmlns="http://www.onvif.org/ver20/ptz/wsdl">
            <ProfileToken>{0:s}</ProfileToken>
            <PanTilt>true</PanTilt>
            <Zoom>true</Zoom>
        </Stop>
    </s:Body>
</s:Envelope>